[
  {
    "id": 1,
    "title": "Работаем круглосуточно",
    "img": "/img/images/Combined Shape.svg",
    "body": "Мы готовы в любое время суток принять домашних питомцев и их хозяев"
  },
  {
    "id": 2,
    "title": "Широкий спектр услуг",
    "img": "/img/images/Group.svg",
    "body": "Кроме широкопрофильных докторов в клинике развиты узкие направления в ветеринарии – офтальмология, стоматология,  дерматология, травматология, ортопедия и онкология"
  },
  {
    "id": 3,
    "title": "Большой опыт",
    "img": "/img/images/7.svg",
    "body": "30 высококвалифицированных врачей нашей клиники предоставляют ветеринарную помощь уже на протяжении 18 лет!"
  },
  {
    "id": 4,
    "title": "Собственная лаборатория",
    "img": "/img/images/flask-outline.svg",
    "body": "Оборудованная профессиональным оснащением производства компании IDEXX International Inc.(США), которое позволяет получить результаты исследования прямо на приемеМы готовы в любое время суток принять домашних питомцев и их хозяев"
  },
  {
    "id": 5,
    "title": "Оснащенные стационары",
    "img": "/img/images/real-estate.svg",
    "body": "Обычный и инфекционный стационар с индивидуальным подогревом каждой клетки. Для питомцев в критическом состоянии предусмотрены кислородные камеры"
  },
  {
    "id": 6,
    "title": "Новейшее оборудование",
    "img": "/img/images/lab-microscope.svg",
    "body": "Помимо лабораторного оборудования и цифрового рентгена в клинике используется современный эндоскоп KARL STORZ"
  },
  {
    "id": 7,
    "title": "Запись на прием онлайн",
    "img": "/img/images/Group.svg",
    "body": "Запись на приём позволяет избежать ожиданий в очереди, но если вы не можете приехать - мы выезжаем на дом!"
  },
  {
    "id": 8,
    "title": "Аптека и зоомагазин",
    "img": "/img/images/drugs.svg",
    "body": "Для удобства в клинике предусмотрен аптечный пункт, а также бутик с одеждой и косметическими средствами для ухода за домашними любимцами"
  },
  {
    "id": 9,
    "title": "Груминг-салон",
    "img": "/img/images/Shape.svg",
    "body": "Отдельный кабинет для проведения гигиенческих и косметических процедур, таких как мытьё и сушка, стрижка или тримминг, уход за ушами, глазами и когтями и многое другое"
  }
]