import './Subtitle2.css'

export default function Subtitle2(){
    return(
        <div id='subtitle2'>
            <h2>Подзаголовок 2</h2>
            <p className='tex'>
                <p className='tex'>Большинство исследований, требующих седации (эндоскопия, МРТ, лапароскопия), так же доступны в течение суток. Более сложные анализы, такие как бактериологический посев, гормоны, гистологическое исследование мы направляем в дистанционную лабораторию.</p>
                <p className='tex'>Получив результаты исследований врач приступает к анализу причин и механизмов развития болезни и назначает лечение. Оно может быть медикаментозным (домашним или стационарным) или оперативным (экстренным или плановым).</p>
                <p className='tex'>Эффективность терапии в большой степени зависит и от владельца животного, ведь именно ему необходимо будет соблюдать предписания врача, вовремя давать препараты или ставить уколы, следить за развитием динамики и симптомов, чтобы вовремя оповестить врача о происходящих изменениях, для своевременной коррекции лечения.</p>
                <p className='tex'>Кроме лечения терапевты занимаются и профилактикой заболеваний. Доктора с удовольствием расскажут вам основы выращивания, содержания и кормления питомца, графики дегельминтизаций и прививок. Оформят ветеринарный паспорт и чипируют ваше животное.</p>     
            </p>
        </div>
    )
}